espressif/esp-idf/components/esp_timer/test_apps/sdkconfig.ci.cpu1_esp32s3
CONFIG_IDF_TARGET="esp32s3"
CONFIG_ESP_TIMER_SUPPORTS_ISR_DISPATCH_METHOD=y
CONFIG_ESP_TIMER_SHOW_EXPERIMENTAL=y
CONFIG_ESP_TIMER_TASK_AFFINITY_CPU1=y
CONFIG_ESP_TIMER_ISR_AFFINITY_CPU1=y
